{
  "hero_title": "A world without boundaries",
  "third_title": "ON THE WAY TO THE GOAL ..",
  "fourth_title": "Interesting facts from the association Liberato",
  "second_title": "A brief overview of what our team does every day",
  "hero_subtitle": "The Liberato Association is a non-profit organization that works systematically to build an inclusive society, dedicated to encouraging the active participation of young people and people with disabilities and constantly improving their quality of life.",
  "second_subtitle": "Versatile and ambitious on the one hand, and on the other hand a pure example of how we live what we do.",
  "fourth_title_subtitle": "From advice and useful information to a critical look at current events.",
  "third_title_subtitle1": "People with disabilities often face obstacles when it comes to access to education, employment and social inclusion. At the Liberato association, we are passionate about creating a more inclusive world by developing start-up projects that benefit people with disabilities, developed by young members of the management team and students. In this way, we strive to create an environment in which they can progress and realize their full potential.",
  "third_title_subtitle2": "Our educational programs have been developed precisely to encourage young people to develop (social) entrepreneurship and are suitable for all levels and sectors of the educational system. We also try to dispel common misconceptions about the abilities, skills and work effectiveness of people with disabilities - and we are doing really well at the moment.",
  "third_title_subtitle3": "Nowadays, when technology and society are inseparable, technical culture and social responsibility become very useful (almost necessary) tools to improve the lives of people with disabilities. It is precisely these inseparable bonds that Liberato seeks to develop in its activities.",
  "box_under_subtitle_title1": "INCLUSIVE SOCIETY",
  "box_under_subtitle_title2": "DEVELOPMENT OF SKILLS",
  "box_under_subtitle_title3": "SOCIAL INTEGRATION",
  "box_under_subtitle_2_subtitle": "We provide computing education and organize events to empower people with disabilities and young people in developing key skills.",
  "box_under_subtitle_3_subtitle": "We encourage the active participation of young people and people with disabilities through projects that promote independent exploration of the city and accessibility.",
  "box_under_subtitle_title_1_subtitle": "Creating an inclusive environment for people with disabilities and young people, ensuring their accessibility and support for their active participation in society."
}
