{
  "map_link": "Go to the website",
  "discloud1": "DisCloud is a cutting-edge interactive kiosk project fully adapted to the needs of people with disabilities, designed to support the LiberatoMap initiative. This innovative project is aimed at improving the lives of people with disabilities by providing them with the information they need to participate in social activities in the local community. The kiosk is powered by solar energy, which means that it is autonomous and works independently of the electricity grid.",
  "discloud2": "The DisCloud project is the result of the hard work and dedication of the association's team led by president Stipe Margić and vice-president Mija Matijević. The project has already achieved several significant milestones, including successful prototyping, intellectual property design protection, and receiving awards from Jutarnji List and Google. By providing an interactive kiosk that is powered by renewable energy and equipped with several functions that make it affordable and easy to use. It supports the development of health tourism and strives to include people with disabilities in social activities in the local community.",
  "discloud3": "TOGETHER WE ARE STRONGER",
  "discloud4": "The LiberatoMap and DisCloud projects are closely intertwined and share the same goals. The LiberatoMap project provides information on the availability of cultural and historical sights, as well as other points of interest in the city. The combination of LiberatoMap and DisCloud kiosk improves the tourist offer of the city, and information is provided in a more accessible and easier way, that is, exactly where it is needed. The main goal of the combination is to ensure a stronger synergistic effect and more efficiently fulfill the goals of the projects.",
  "discloud5": "Intellectual property",
  "discloud6": "The intellectual property design protection of the DisCloud project is proof of its unique and innovative nature. The association has put a lot of effort into protecting the design and functionality of the project to ensure that it remains accessible and usable for people with disabilities.",
  "guide_pdf": "Guide for students with disabilities - PDF version",
  "guide_audio": "Guide for students with disabilities - Audio version",
  "liberatomap1": "LiberatoMap is an innovative platform that provides detailed information on the degree of accessibility of facilities, tourist attractions and parking spaces for people with disabilities, parents with children and the elderly and people with reduced mobility. It is an interactive map that enables users to navigate and organize their daily tasks more easily, and as such is the first innovation in the European Union.",
  "liberatomap2": "Our goal is to create an inclusive society in which everyone can participate to their full capacity. LiberatoMapa encourages cities and institutions to improve their infrastructure and helps create sustainable and inclusive tourism.",
  "liberatomap3": "How does LiberatoMap contribute to the community?",
  "liberatomap4": "Join the LiberatoMap community and be part of positive change. Visit our platform, explore the accessibility of your city and support inclusion for all!",
  "liberatomap31": "People with disabilities achieve greater independence and autonomy in everyday activities.",
  "liberatomap32": "Cities are raising accessibility standards and improving their infrastructure.",
  "liberatomap33": "We encourage the development of inclusive tourism and attract visitors who need this information extremely before they start planning their trip.",
  "liberatotalk1": "The LiberatoTalk project is a non-profit initiative aimed at empowering young people by providing them with the skills, knowledge and resources they need to succeed in the business world. The project has a strong focus on social entrepreneurship and the non-profit sector, and is designed to give young people the tools they need to create a better future for themselves and their communities.",
  "liberatotalk2": "In order to act on the issue of spreading the awareness of young generations primarily about the role of social entrepreneurship, and then its development, educational programs were developed that include topics such as: management of a non-profit organization, project management, generation and development of an entrepreneurial idea or the basics of information technology. The idea behind these lectures is to recognize young potential and spread interest in development in the non-profit sector.",
  "liberatotalk3": "Educational lectures, programs and workshops are available for primary and secondary schools and universities and can be moderated according to the curriculum or subject/college needs.",
  "liberatotalk4": "For cooperation and more information, you can send an inquiry to: paula@udruga-liberato.hr",
  "liberatotalk5": "TOGETHER WE ARE STRONGER",
  "liberatotalk6": "At the beginning of the year, we introduced small changes in the organization that resulted in joining the \"Guide for students with disabilities\" project under the business activity of the LiberatoTalk project.",
  "liberatotalk7": "The guide is a \"little booklet\" of all the necessary information about the rights and study opportunities of people with disabilities, and at the same time it shows information about all components of the University of Split, and it is available in printed, pdf and audio versions made possible by the Split County Association of the Blind.",
  "liberatotalk8": "This merger aims to ensure a stronger impact of the project and provide opportunities for its creation for other Croatian universities as well",
  "liberatotech1": "The LiberatoTech project aims to expand and enrich knowledge in the field of programming, computer networks and servers (based on Linux). It is aimed at high school students and students studying related fields, with the aim of providing practical experience and volunteering opportunities. The program is led by Stipo Margić, president of the Association and a certified Linux administrator with a degree in computer engineering, and takes place in the official premises of the Association.",
  "liberatotech2": "Students participating in this program have a unique opportunity to directly contribute to the development of Liberato innovations. By encouraging technical skills and promoting the importance of new knowledge and activities, the project helps bring together a community of like-minded people. Stipe's expertise in the field underscores the level of professional experience and commitment that participants can expect from the program.",
  "liberatotech3": "For more information or to apply, contact us at info@udruga-liberato.hr or visit us at our address.",
  "liberatotech4": "Join us for this exciting opportunity to advance your technical skills and make a positive impact on your community.",
  "liberatomapside": "For more information about the LiberatoMap project and how to participate, contact us by email",
  "get_your_qr_code": "Download your mobile app"
}
