{
  "hero_title": "Svijet bez granica",
  "third_title": "NA PUTU PREMA CILJU .. \n",
  "fourth_title": "Zanimljivosti iz udruge Liberato",
  "second_title": "Mali pregled onoga čime se naš tim svakodnevno bavi",
  "hero_subtitle": "Udruga Liberato je neprofitna organizacija koja sustavno radi na izgradnji inkluzivnog društva, posvećena poticanju aktivnog sudjelovanja mladih i osoba s invaliditetom te konstantnom unaprjeđenju njihove kvalitete života.",
  "second_subtitle": "Svestrani i ambiciozni s jedne strane, a s druge strane čisti primjer da živimo ono što radimo. ",
  "fourth_title_subtitle": "Od savjeta i korisnih informacija do kritičkog osvrta na aktualna događanja. ",
  "third_title_subtitle1": "Osobe s invaliditetom često se suočavaju s preprekama kada je riječ o pristupu obrazovanju, zapošljavanju i socijalnoj uključenosti. U udruzi Liberato smo strastveni u stvaranju inkluzivnijeg svijeta razvojem start-up projekata koji pogoduju osobama s invaliditetom, a koje razvijaju mladi članovi upravljačkog tima i studenti. Time nastojimo stvoriti okruženje u kojem isti mogu napredovati i ostvariti svoj puni potencijal.  \n",
  "third_title_subtitle2": "Naši obrazovni programi razvijeni su upravo kako bi potaknuli mlade na razvoj (društvenog) poduzetništva te su prilagođeni za sve razine i područja obrazovnog sustava. Također nastojimo razbiti uobičajene zablude koje se tiču vještina, sposobnosti i radne učinkovitosti osoba s invaliditetom - i to nam trenutno jako dobro ide.\n",
  "third_title_subtitle3": "U današnje vrijeme, kada su tehnologija i društvo neraskidivo povezani, tehnička kultura i društvena odgovornost postaju vrlo korisni (gotovo neophodni) alati za poboljšanje života osoba s invaliditetom. Upravo te neraskidive veze Liberato nastoji razvijati u svojim aktivnostima. \n",
  "box_under_subtitle_title1": "INKLUZIVNO DRUŠTVO",
  "box_under_subtitle_title2": "RAZVOJ VJEŠTINA",
  "box_under_subtitle_title3": "SOCIJALNA INTEGRACIJA",
  "box_under_subtitle_2_subtitle": "Pružamo edukaciju iz računarstva i organiziramo događaje kako bismo osnažili osobe s invaliditetom i mlade u razvoju ključnih vještina.",
  "box_under_subtitle_3_subtitle": "Potičemo aktivno sudjelovanje mladih i osoba s invaliditetom kroz projekte koji promiču samostalno istraživanje grada i pristupačnost. ",
  "box_under_subtitle_title_1_subtitle": "Stvaranje inkluzivnog okruženja za osobe s invaliditetom i mlade, osiguravajući im pristupačnost i podršku za njihovu aktivno sudjelovanje u društvu."
}
