{"map_link":"Idi na web lokaciju","discloud1":"DisCloud je vrhunski projekt interaktivnog kioska u potpunosti prilagođen za potrebe osoba s invaliditetom, a  koji je osmišljen kako bi podržao inicijativu LiberatoMap. Ovaj inovativni projekt usmjeren je na poboljšanje života osoba s invaliditetom pružajući im informacije potrebne za sudjelovanje u društvenim aktivnostima u lokalnoj zajednici. Kiosk se napaja solarnom energijom, što znači da je autonoman i radi neovisno o električnoj mreži.","discloud2":"Projekt DisCloud rezultat je marljivog rada i predanosti tima udruge na čelu s predsjednikom Stipom Margićem i dopredsjednicom Mijom Matijević. Projekt je već postigao nekoliko značajnih prekretnica, uključujući uspješnu izradu prototipova, zaštitu dizajna intelektualnog vlasništva te dobivanje nagrada Jutarnjeg lista i Googlea.\nOsiguravanjem interaktivnog kioska koji se napaja obnovljivom energijom i opremljen je s nekoliko funkcija koje ga čine pristupačnim i lakim za korištenje. Podržava razvoj zdravstvenog turizma i nastoji uključiti osobe s invaliditetom u društvene aktivnosti u lokalnoj zajednici. ","discloud3":"ZAJEDNO SMO JAČI","discloud4":"Projekti LiberatoMap i DisCloud usko su isprepleteni i dijele iste ciljeve. Projekt LiberatoMap pruža informacije o dostupnosti kulturnih i povijesnih znamenitosti, ali i drugih zanimljivosti u gradu. Kombinacijom LiberatoMapa i DisCloud kioska unaprjeđuje se turistička ponuda grada, a informacije se pružaju na pristupačniji i lakši način, odnnosno točno na mjestu na kojem su potrebne. Glavni cilj kombinacije je osigurati jači sinergijski učinak i učinkovitije ispuniti ciljeve projekata.","discloud5":"Intelektualno vlasništvo","discloud6":"Zaštita dizajna intelektualnog vlasništva projekta DisCloud dokaz je njegove jedinstvene i inovativne prirode. Udruga je uložila puno truda u zaštitu dizajna i funkcionalnosti projekta kako bi osigurala da ostane pristupačan i upotrebljiv osobama s invaliditetom.","guide_pdf":"Vodič za studente s invaliditetom - PDF verzija","guide_audio":"Vodič za studente s invaliditetom - Audio verzija","liberatomap1":"LiberatoMap je inovativna platforma koja pruža detaljne informacije o stupnju pristupačnosti objekata, turističkih atrakcija i parkirnih mjesta osobama s invaliditetom, roditeljima s djecom i starijih te slabo pokretnih osoba. To je interaktivna karta koja korisnicima omogućava lakše kretanje i organizaciju svakodnevnih obveza i kao takva je prva inovacija na području Europske unije.","liberatomap2":"Naš cilj je stvoriti inkluzivno društvo u kojemu svatko može sudjelovati punim kapacitetom. LiberatoMapa potiče gradove i institucije da poboljšaju svoju infrastrukturu te pomaže u stvaranju održivog i inkluzivnog turizma.","liberatomap3":"Na koji način LiberatoMap doprinosi društvenoj zajednici?","liberatomap4":"Pridružite se LiberatoMap zajednici i budite dio pozitivnih promjena. Posjetite našu platformu, istražite pristupačnost vašeg grada i podržite inkluziju za sve!","liberatomap31":"Osobe s invaliditetom postižu veću neovisnost i samostalnost u svakodnevnim aktivnostima.","liberatomap32":"Gradovi podižu standarde pristupačnosti i unaprjeđuju svoju infrastrukturu.","liberatomap33":"Potičemo razvoj inkluzivni turizama  i privlačimo posjetitelje kojima su ove informacije iznimno potrebne prije nego započnu planiranje putovanja.","liberatotalk1":"Projekt LiberatoTalk je neprofitna inicijativa usmjerena na osnaživanje mladih pružajući im vještine, znanja i resurse koji su im potrebni za uspjeh u poslovnom svijetu. Projekt ima snažan fokus na društveno poduzetništvo i neprofitni sektor, a osmišljen je kako bi mladima dao alate koji su im potrebni za stvaranje bolje budućnosti za sebe i svoje zajednice.","liberatotalk2":"Kako bi djelovao po pitanju širenja svjesnosti mladih generacija prvenstveno o ulozi društvenog poduzetništva, a potom i njegovom razvoju razvijeni su edukativni programi koji uključuju teme poput: upravljanje neprofitnom organizacijom, vođenje projekata, generiranje i razvoj poduzetničke ideje ili osnove informacijske tehnologije. Ideja iza ovih predavanja je prepoznavanje mladih potencijala i širenje interesa za razvoj u neprofitnom sektoru.","liberatotalk3":"Edukativna predavanja, programi i radionice dostupni su za osnovne i srednje škole i za sveučilišta te ih je moguće moderirati prema nastavnom planu ili potrebama predmeta/kolegija. ","liberatotalk4":"Za suradnje i više informacija možete poslati upit na: \npaula@udruga-liberato.hr","liberatotalk5":"ZAJEDNO SMO JAČI","liberatotalk6":"S početkom godine smo uveli male promjene u organizaciji koje su rezultirale pripajanjem projekta “ Vodič za studente s invaliditetom” pod poslovnu aktivnost LiberatoTalk projekta. ","liberatotalk7":"Vodič je “mala knjižica” svih potrebnih informacija o pravima i mogućnostima studiranja osoba s invaliditetom te ujedno i prikazuje informacije svih sastavnica Sveučilišta u Splitu, a dostupan je u tiskanoj, pdf i audo verziji koju je omogućila Županijska udruga slijepih Split.","liberatotalk8":"Ovim pripajanjem nastoji se osigurati jači utjecaj projekta i osigurati mogućnosti za izradu istog i za ostala hrvatska sveučilišta\n","liberatotech1":"Projekt LiberatoTech ima za cilj proširiti i obogatiti znanja iz područja programiranja, računalnih mreža i poslužitelja (temeljenih na Linuxu). Namijenjen je srednjoškolcima i studentima koji studiraju srodna područja, s ciljem pružanja praktičnog iskustva i prilika za volontiranje. \nProgram vodi Stipo Margić, predsjednik Udruge i certificirani Linux administrator diplomirani inženjer računarstva, a odvija se u službenim prostorima Udruge.","liberatotech2":"Studenti koji sudjeluju u ovom programu imaju jedinstvenu priliku izravno doprinijeti razvoju Liberato inovacija. Poticanjem tehničkih vještina i promicanjem važnosti novih znanja i aktivnosti, projekt pomaže okupiti zajednicu istomišljenika. Stipina stručnost u tom području naglašava razinu profesionalnog iskustva i predanosti koju sudionici mogu očekivati od programa.","liberatotech3":"Za više informacija ili prijavu kontaktirajte nas na info@udruga-liberato.hr ili nas posjetite na našoj adresi.","liberatotech4":"Pridružite nam se u ovoj uzbudljivoj prilici da unaprijedite svoje tehničke vještine i ostvarite pozitivan utjecaj na svoju zajednicu.","liberatomapside":"Za više informacija o LiberatoMap projektu i načinu sudjelovanja kontaktirajte nas putem maila","get_your_qr_code":"Preuzmite svoju mobilnu aplikaciju"}